<?php

return [

    'title'               => 'हामी तपाईलाई कसरी सहयोग गर्न सक्छौ?',
    'quick_title'         => 'धेरै सोधिने प्रश्नहरू',
    'quick_question'      => 'थप मद्दत चाहिन्छ?',
    'quick_question_text' => 'तपाईंले खोजिरहनुभएको जवाफ फेला परेन? मद्दत को लागि टिकट दर्ता गर्नुहोस !',
    'general_topics'      => 'मद्दत शीर्षकहरू',
    'search'              => 'खोज्नुहोस्',
    'copyright'           => 'सन्तोष बोहरा । सबै अधिकार सुरक्षित।',
    'modified_date'       => 'परिमार्जित मिति',
    'back'                => 'अघिल्लो',
    'print'               => 'प्रिन्ट',
    'was_useful'          => 'के यो जानकारी उपयोगी थियो?',
    'yes'                 => 'हो',
    'no'                  => 'होइन',
    'search_try'          => 'कुनै परिणाम फेला परेन ! केहि अन्य शब्दहरू प्रयास गर्नुहोस्।',
    'not_found'           => 'कुनै परिणाम फेला परेन !',
];
